{
	"killed_MARIAGE": "On your way to the wedding at which you have been invited, you have been attacked. Your escort did his best to protect you but unfortunately, an arrow went through an opening of your caroussel. It lodged itself against your throat cutting it slightly. By an unfortunate coincidence, a man must have fell against the caroussel, making it shake strongly enough for your cut to open wider. You tried to stop the blood from escaping from you throat. But it's too late, you fell yourself grow weaker and weaker until your eyes close themselves to never open again. You die.",
	"killed_church_sacrifice": "As you arrive at Trisam, you saw a young man run toward you. He looked like he wished to tell you something but a priest start to talk to you before him. You follow the priest to the church, hoping understand the situation. But when the door close behind you, three priest rush to you to tied you up with a rope. You started to struggle as they took you somewhere. You then felt a sudden heat wave, the men have stopped and start mumbling something. Looking at your feet you see an abyss, and lava. Then you feel yourself fallen, or rather, you feel you have been pushed into the hole.",
	"killed_loniriss_feast": "You were enjoying the feast at Loniriss manor. You didn't realized the ominous looked directed to you, nor their smile each time you drink at your glass. A special glass, just for you. Such a good wine. But suddenly, you felt unwell, start to throw up, and suddenly you realized. Your special glass was a special poisoned glass. You fell on the ground to never rise again.",
	"killed_church": "You arrive at Trisam, kind of regretting your decision. The city is quite, too quite. Then you saw them, the priests. They're all heading toward you, their eyes empty. You tried to go away but they have surrounded you. They're approaching, mumbling meaningless words. You suddenly feel yourself very well, and you really want to sleep. You close your eyes, you never felt so well, you never want to wake up again.",
	"killed_war": "You grab your sword and go out, eager to find a way to resolve the situation. There are everything, armed and killing your people. You go to protect then when you feel something on your neck, then on your throat. You just have the time to think 'Men punching in the back are such cowards', you then feel in an eternal slumber",
	"killed_tournament": "You smile to yourself. Such a good day, you won the war and now you showing your strength at the tournament. You decide to take a sit to rest yourself a bit. You hear something coming from your left, like something made of steel. You tried to turn to look what it is when you fell on the floor. Your eyes saw something fell from the side of your head. Something made of steel, like four daggers welded together. You think you hear something, something like : It is our revenge for our king!",
	"killed_revolution": "Hearing the loud song coming from the other side of your door, you decide to grab your sword preparing yourself for the worst. The door slammed open and what looks like peasant come inside. You first don't know how to react. But then they're rushing to you. You killed three of them before you feel somehing against your head. You fell on the ground, uncounscious, and never wake up again.",
	"killed_hydra": "As you look down on the wounded hydra, wondering what you will do of it's corpse, you failed to see one of its head approaching you. You hear a voice screaming behind you. It is your guard captain. You turn your head to look at him. You see him launch himself in your direction, his hand on his sword. But at the same moment, you feel an horrible pain in your calf. You don't have the time to look where it comes from as you feel your body being drag in the water. When you see the jaws of the hydra wide open in front of you, you finally realize what happened. You die",
	"killed_FPBNINFDF": "As planned, you embark on your boat. You had someone posted near the mountain to get the information about the disaster beforehand not be surprise at the last minute. All your people could come on time to the capital thanks to your early notice. You were able to count on the numerous boats moored in your port to embark your citizens. You departed to the northeast island as planned. You travelled since a long time, half the way is done, but your food supply become dangerously low. You see your people become weaker and weaker day after day. Some try to drink water from the sea, hopping to appease their hunger, to no avail. They are starting to die in front of your eyes. It is hard to see, not as much because it is horrible to see the people you have sworn to protect dying in front of your eyes than because you have a hard keeping your own eyes open. What did I do wrongly? You ask to yourself, before falling in your eternal sleep.",
	"killed_FPBASNFDF": "As planned, you embark on your boat. You had someone posted near the mountain to get the information about the disaster beforehand not be surprise at the last minute. All your people could come on time to the capital thanks to your early notice. You were able to count on the numerous boats moored in your port to embark your citizens. You departed to the west to try to cross the sea as planned. You travelled since a long time, half the way is done, but your food supply become dangerously low. You see your people become weaker and weaker day after day. Some try to drink water from the sea, hopping to appease their hunger, to no avail. They are starting to die in front of your eyes. It is hard to see, not as much because it is horrible to see the people you have sworn to protect dying in front of your eyes than because you have a hard keeping your own eyes open. What did I do wrongly? You ask to yourself, before falling in your eternal sleep.",
	"killed_FPBNIPBFS": "As planned, you embark on your boat. You had someone posted near the mountain to get the information about the disaster beforehand not be surprise at the last minute. All your people could come on time to the capital thanks to your early notice. You were able to count on the numerous boats moored in your port to embark your citizens. You departed to the northeast island as planned. You travel several days until you reach the islands. Once you arrived, a slight apprehension of living as you set foot on the island. Not so long ago you were at war. Doubt overtake you, what if there are still soldiers left? No doubt they will not welcome you with joy. Your fear become a reality when you reach the island. They are here, surrounding you. You do not have enough men to protect you and you know it. You will die here.",
	"killed_FPBNINE": "As planned, you embark on your boat. You had someone posted near the mountain to get the information about the disaster beforehand not be surprise at the last minute. All your people could come on time to the capital thanks to your early notice. You were able to count on the numerous boats moored in your port to embark your citizens. You departed to the northeast island as planned. You reach the island with your citizens, wondering how the islanders will react. You remember the hydra, so badly wounded because it comes to near of this island. Hoping for the best, you did not realize the islanders starting to surround you. You then see one who looks like their chief. You do not hesitate a second before joining him. On your way, you did not realize their look. They are hostile and you realized it too late. One of them has already shoot an arrow through your heart.",
	"killed_FPBI": "As planned, you embark on your boat. You had someone posted near the mountain to get the information about the disaster beforehand not be surprise at the last minute. All your people could come on time to the capital thanks to your early notice. You were able to count on the numerous boats moored in your port to embark your citizens. You sail not so far away from your island, hoping for the disaster to end soon. It has been a week it has started. With your citizens, you watch with fear of what is becoming of your island. Suddenly you start to doubt. When will you be able to go home? Will you ever be able to go home? The atmosphere becomes more heavier by each hour passing, and the sky darkens. Then, you start to wonder, are you far enough? You hear people screaming on the boats. You look at them and they are watching the sky, horrified. You watch yourself and saw rocks falling from the sky. You remember what your advisor and guard captain told you at the end of your meeting. You felt sorry, because now you realize you did not make the good choice.",
	"victory_FPBNIPOFS": "As planned, you embark on your boat. You had someone posted near the mountain to get the information about the disaster beforehand not be surprise at the last minute. All your people could come on time to the capital thanks to your early notice. You were able to count on the numerous boats moored in your port to embark your citizens. You departed to the northeast island as planned. You travel several days until you reach the islands. Once you arrived, a slight apprehension of living as you set foot on the island. Not so long ago you were at war. Doubt overtake you, what if there are still soldiers left? No doubt they will not welcome you with joy. Even if you released their prince, you killed all his family. Your fear become a reality when you reach the island. They are here, surrounding you. You do not have enough men to protect you and you know it. You will die here. You see all your men dead trying to protect you. When you think your time has come you hear a voice from afar. It is the prince. He looks at you with disdain, but let you go as you did for him before. You go back on your boat and pursue your way. You found some small islands, not enough to live peacefully, but at least, you are not dead.",
	"victory_FPBNIPOMS": "As planned, you embark on your boat. You had someone posted near the mountain to get the information about the disaster beforehand not be surprise at the last minute. All your people could come on time to the capital thanks to your early notice. You were able to count on the numerous boats moored in your port to embark your citizens. You departed to the northeast island as planned. You travel several days until you reach the islands. Once you arrived, a slight apprehension of living as you set foot on the island. Not so long ago you were at war. Doubt overtake you, what if there are still soldiers left? No doubt they will not welcome you with joy. Even if you released their prince, you killed all his family. Fortunately enough, you had many men with you. The islanders do not dare to approach you. But you see the look in their eyes. They want your head and will have it if you do not pay attention. You prefer to not take a risk and ask to your men to kill every islander they saw. Now this island is yours.",
	"victory_FPBNIPBMS": "As planned, you embark on your boat. You had someone posted near the mountain to get the information about the disaster beforehand not be surprise at the last minute. All your people could come on time to the capital thanks to your early notice. You were able to count on the numerous boats moored in your port to embark your citizens. You departed to the northeast island as planned. You travel several days until you reach the islands. Once you arrived, a slight apprehension of living as you set foot on the island. Not so long ago you were at war. Doubt overtake you, what if there are still soldiers left? No doubt they will not welcome you with joy. Fortunately enough, you had many men with you. The islanders do not dare to approach you. But you see the look in their eyes. They want your head and will have it if you do not pay attention. You prefer to not take a risk and ask to your men to kill every islander they saw. Now this island is yours.",
	"victory_FPBNIMI": "As planned, you embark on your boat. You had someone posted near the mountain to get the information about the disaster beforehand not be surprise at the last minute. All your people could come on time to the capital thanks to your early notice. You were able to count on the numerous boats moored in your port to embark your citizens. You departed to the northeast island as planned. You reach the island with your citizens. Your husband awaits you on the beach. It is the first time you see him. You place yourself at his side and thanks him for his welcome. He smiles to you and lead you to a place prepared for your people. You hope you will not have to wait to long before being able to come back, but you can stay here as long as needed.",
	"victory_FPBNIEL": "As planned, you embark on your boat. You had someone posted near the mountain to get the information about the disaster beforehand not be surprise at the last minute. All your people could come on time to the capital thanks to your early notice. You were able to count on the numerous boats moored in your port to embark your citizens. You departed to the northeast island as planned. You reach the island with your citizens, wondering how the islanders will react. You have made some trade with them before, so they know you. But at the same time, you remember the hydra, so badly wounded because it comes to near of this island. Hoping for the best, you did not realize the islanders starting to surround you. You then see one who looks like their chief. You do not hesitate a second before joining him. You present yourself and he greets you with a smile. Then, you explain the situation. He seems to think for a moment before telling you than you cannot stay there, there are island empty not so far, he will try to help as he can. Life will not be easy, but you know you can survive until you can come back to your island.",
	"victory_FPBASV": "As planned, you embark on your boat. You had someone posted near the mountain to get the information about the disaster beforehand not be surprise at the last minute. All your people could come on time to the capital thanks to your early notice. You were able to count on the numerous boats moored in your port to embark your citizens. You departed to the west to try to cross the sea as planned. You do not know how long will take this journey. But your citizens are with you, no matter what you will found, you know you can overcome it. It is only the beginning of your journey.",
	"killed_FPHI": "As planned, you embark on your boat. You had someone posted near the mountain to get the information about the disaster beforehand not be surprise at the last minute. All your people could come on time to the capital thanks to your early notice. Thanks to the hydra, your husband has been noticed on time and could provide you some boats for the travel. You sail not so far away from your island, hoping for the disaster to end soon. It has been a week it has started. With your citizens, you watch with fear of what is becoming of your island. Suddenly you start to doubt. When will you be able to go home? Will you ever be able to go home? The atmosphere becomes more heavier by each hour passing, and the sky darkens. Then, you start to wonder, are you far enough? You hear people screaming on the boats. You look at them and they are watching the sky, horrified. You watch yourself and saw rocks falling from the sky. You remember what your advisor and guard captain told you at the end of your meeting. You felt sorry, because now you realize you did not make the good choice.",
	"victory_FPHASV": "As planned, you embark on your boat. You had someone posted near the mountain to get the information about the disaster beforehand not be surprise at the last minute. All your people could come on time to the capital thanks to your early notice. Thanks to the hydra, your husband has been noticed on time and could provide you some boats for the travel. You departed to the west to try to cross the sea as planned. You do not know how long will take this journey. But your citizens are with you, no matter what you will found, you know you can overcome it. It is only the beginning of your journey.",
	"killed_FPHASNFDF": "As planned, you embark on your boat. You had someone posted near the mountain to get the information about the disaster beforehand not be surprise at the last minute. All your people could come on time to the capital thanks to your early notice. Thanks to the hydra, your husband has been noticed on time and could provide you some boats for the travel. You departed to the west to try to cross the sea as planned. You travelled since a long time, half the way is done, but your food supply become dangerously low. You see your people become weaker and weaker day after day. Some try to drink water from the sea, hopping to appease their hunger, to no avail. They are starting to die in front of your eyes. It is hard to see, not as much because it is horrible to see the people you have sworn to protect dying in front of your eyes than because you have a hard keeping your own eyes open. What did I do wrongly? You ask to yourself, before falling in your eternal sleep.",
	"killed_FPHNINFDF": "As planned, you embark on your boat. You had someone posted near the mountain to get the information about the disaster beforehand not be surprise at the last minute. All your people could come on time to the capital thanks to your early notice. Thanks to the hydra, your husband has been noticed on time and could provide you some boats for the travel. You departed to the northeast island as planned. You travelled since a long time, half the way is done, but your food supply become dangerously low. You see your people become weaker and weaker day after day. Some try to drink water from the sea, hopping to appease their hunger, to no avail. They are starting to die in front of your eyes. It is hard to see, not as much because it is horrible to see the people you have sworn to protect dying in front of your eyes than because you have a hard keeping your own eyes open. What did I do wrongly? You ask to yourself, before falling in your eternal sleep.",
	"victory_FPHNIMI": "As planned, you embark on your boat. You had someone posted near the mountain to get the information about the disaster beforehand not be surprise at the last minute. All your people could come on time to the capital thanks to your early notice. Thanks to the hydra, your husband has been noticed on time and could provide you some boats for the travel. You departed to the northeast island as planned. You reach the island with your citizens. Your husband awaits you on the beach. It is the first time you see him. You place yourself at his side and thanks him for his welcome. He smiles to you and lead you to a place prepared for your people. You hope you will not have to wait to long before being able to come back, but you can stay here as long as needed.",
	"victory_FPNHNIMI": "As planned, you embark on your boat. You had someone posted near the mountain to get the information about the disaster beforehand not be surprise at the last minute. All your people could come on time to the capital thanks to your early notice. Unfortunately, it looks like your husband did not got your message on time and you did not have enough boats for everyone and some of your citizens had to stay behind. You departed to the northeast island as planned. You reach the island with your citizens. Your husband awaits you on the beach. It is the first time you see him. You place yourself at his side and thanks him for his welcome. He smiles to you and lead you to a place prepared for your people. You hope you will not have to wait to long before being able to come back, but you can stay here as long as needed.",
	"killed_FPNHASNFDF": "As planned, you embark on your boat. You had someone posted near the mountain to get the information about the disaster beforehand not be surprise at the last minute. All your people could come on time to the capital thanks to your early notice. Unfortunately, it looks like your husband did not got your message on time and you did not have enough boats for everyone and some of your citizens had to stay behind. You departed to the west to try to cross the sea as planned. You travelled since a long time, half the way is done, but your food supply become dangerously low. You see your people become weaker and weaker day after day. Some try to drink water from the sea, hopping to appease their hunger, to no avail. They are starting to die in front of your eyes. It is hard to see, not as much because it is horrible to see the people you have sworn to protect dying in front of your eyes than because you have a hard keeping your own eyes open. What did I do wrongly? You ask to yourself, before falling in your eternal sleep.",
	"killed_FPNHNINFDF": "As planned, you embark on your boat. You had someone posted near the mountain to get the information about the disaster beforehand not be surprise at the last minute. All your people could come on time to the capital thanks to your early notice. Unfortunately, it looks like your husband did not got your message on time and you did not have enough boats for everyone and some of your citizens had to stay behind. You departed to the northeast island as planned. You travelled since a long time, half the way is done, but your food supply become dangerously low. You see your people become weaker and weaker day after day. Some try to drink water from the sea, hopping to appease their hunger, to no avail. They are starting to die in front of your eyes. It is hard to see, not as much because it is horrible to see the people you have sworn to protect dying in front of your eyes than because you have a hard keeping your own eyes open. What did I do wrongly? You ask to yourself, before falling in your eternal sleep.",
	"victory_FPNHASV": "As planned, you embark on your boat. You had someone posted near the mountain to get the information about the disaster beforehand not be surprise at the last minute. All your people could come on time to the capital thanks to your early notice. Unfortunately, it looks like your husband did not got your message on time and you did not have enough boats for everyone and some of your citizens had to stay behind. You departed to the west to try to cross the sea as planned. You do not know how long will take this journey. But your citizens are with you, no matter what you will found, you know you can overcome it. It is only the beginning of your journey.",
	"killed_FPNHI": "As planned, you embark on your boat. You had someone posted near the mountain to get the information about the disaster beforehand not be surprise at the last minute. All your people could come on time to the capital thanks to your early notice. Unfortunately, it looks like your husband did not got your message on time and you did not have enough boats for everyone and some of your citizens had to stay behind. You sail not so far away from your island, hoping for the disaster to end soon. It has been a week it has started. With your citizens, you watch with fear of what is becoming of your island. Suddenly you start to doubt. When will you be able to go home? Will you ever be able to go home? The atmosphere becomes more heavier by each hour passing, and the sky darkens. Then, you start to wonder, are you far enough? You hear people screaming on the boats. You look at them and they are watching the sky, horrified. You watch yourself and saw rocks falling from the sky. You remember what your advisor and guard captain told you at the end of your meeting. You felt sorry, because now you realize you did not make the good choice.",
	"killed_FPNHBI": "As planned, you embark on your boat. You had someone posted near the mountain to get the information about the disaster beforehand not be surprise at the last minute. All your people could come on time to the capital thanks to your early notice. Unfortunately, it looks like your husband did not got your message on time but you still could count on the numerous boats moored in your port to embark your citizens. You sail not so far away from your island, hoping for the disaster to end soon. It has been a week it has started. With your citizens, you watch with fear of what is becoming of your island. Suddenly you start to doubt. When will you be able to go home? Will you ever be able to go home? The atmosphere becomes more heavier by each hour passing, and the sky darkens. Then, you start to wonder, are you far enough? You hear people screaming on the boats. You look at them and they are watching the sky, horrified. You watch yourself and saw rocks falling from the sky. You remember what your advisor and guard captain told you at the end of your meeting. You felt sorry, because now you realize you did not make the good choice.",
	"victory_FPNHBASV": "As planned, you embark on your boat. You had someone posted near the mountain to get the information about the disaster beforehand not be surprise at the last minute. All your people could come on time to the capital thanks to your early notice. Unfortunately, it looks like your husband did not got your message on time but you still could count on the numerous boats moored in your port to embark your citizens. You departed to the west to try to cross the sea as planned. You do not know how long will take this journey. But your citizens are with you, no matter what you will found, you know you can overcome it. It is only the beginning of your journey.",
	"killed_FPNHBASNFDF": "As planned, you embark on your boat. You had someone posted near the mountain to get the information about the disaster beforehand not be surprise at the last minute. All your people could come on time to the capital thanks to your early notice. Unfortunately, it looks like your husband did not got your message on time but you still could count on the numerous boats moored in your port to embark your citizens. You departed to the west to try to cross the sea as planned. You travelled since a long time, half the way is done, but your food supply become dangerously low. You see your people become weaker and weaker day after day. Some try to drink water from the sea, hopping to appease their hunger, to no avail. They are starting to die in front of your eyes. It is hard to see, not as much because it is horrible to see the people you have sworn to protect dying in front of your eyes than because you have a hard keeping your own eyes open. What did I do wrongly? You ask to yourself, before falling in your eternal sleep.",
	"victory_FPNHBNIMI": "As planned, you embark on your boat. You had someone posted near the mountain to get the information about the disaster beforehand not be surprise at the last minute. All your people could come on time to the capital thanks to your early notice. Unfortunately, it looks like your husband did not got your message on time but you still could count on the numerous boats moored in your port to embark your citizens. You departed to the northeast island as planned. You reach the island with your citizens. Your husband awaits you on the beach. It is the first time you see him. You place yourself at his side and thanks him for his welcome. He smiles to you and lead you to a place prepared for your people. You hope you will not have to wait to long before being able to come back, but you can stay here as long as needed.",
	"killed_FPNHBNINFDF": "As planned, you embark on your boat. You had someone posted near the mountain to get the information about the disaster beforehand not be surprise at the last minute. All your people could come on time to the capital thanks to your early notice. Unfortunately, it looks like your husband did not got your message on time but you still could count on the numerous boats moored in your port to embark your citizens. You departed to the northeast island as planned. You travelled since a long time, half the way is done, but your food supply become dangerously low. You see your people become weaker and weaker day after day. Some try to drink water from the sea, hopping to appease their hunger, to no avail. They are starting to die in front of your eyes. It is hard to see, not as much because it is horrible to see the people you have sworn to protect dying in front of your eyes than because you have a hard keeping your own eyes open. What did I do wrongly? You ask to yourself, before falling in your eternal sleep.",
	"killed_FPNINFDF": "As planned, you embark on your boat. You had someone posted near the mountain to get the information about the disaster beforehand not be surprise at the last minute. All your people could come on time to the capital thanks to your early notice. Unfortunately, you did not have enough boats for everyone and some of your citizens had to stay behind. You departed to the northeast island as planned. You travelled since a long time, half the way is done, but your food supply become dangerously low. You see your people become weaker and weaker day after day. Some try to drink water from the sea, hopping to appease their hunger, to no avail. They are starting to die in front of your eyes. It is hard to see, not as much because it is horrible to see the people you have sworn to protect dying in front of your eyes than because you have a hard keeping your own eyes open. What did I do wrongly? You ask to yourself, before falling in your eternal sleep.",
	"killed_FPASNFDF": "As planned, you embark on your boat. You had someone posted near the mountain to get the information about the disaster beforehand not be surprise at the last minute. All your people could come on time to the capital thanks to your early notice. Unfortunately, you did not have enough boats for everyone and some of your citizens had to stay behind. You departed to the west to try to cross the sea as planned. You travelled since a long time, half the way is done, but your food supply become dangerously low. You see your people become weaker and weaker day after day. Some try to drink water from the sea, hopping to appease their hunger, to no avail. They are starting to die in front of your eyes. It is hard to see, not as much because it is horrible to see the people you have sworn to protect dying in front of your eyes than because you have a hard keeping your own eyes open. What did I do wrongly? You ask to yourself, before falling in your eternal sleep.",
	"killed_FPNIPBFS": "As planned, you embark on your boat. You had someone posted near the mountain to get the information about the disaster beforehand not be surprise at the last minute. All your people could come on time to the capital thanks to your early notice. Unfortunately, you did not have enough boats for everyone and some of your citizens had to stay behind. You departed to the northeast island as planned. You travel several days until you reach the islands. Once you arrived, a slight apprehension of living as you set foot on the island. Not so long ago you were at war. Doubt overtake you, what if there are still soldiers left? No doubt they will not welcome you with joy. Your fear become a reality when you reach the island. They are here, surrounding you. You do not have enough men to protect you and you know it. You will die here.",
	"killed_FPNINE": "As planned, you embark on your boat. You had someone posted near the mountain to get the information about the disaster beforehand not be surprise at the last minute. All your people could come on time to the capital thanks to your early notice. Unfortunately, you did not have enough boats for everyone and some of your citizens had to stay behind. You departed to the northeast island as planned. You reach the island with your citizens, wondering how the islanders will react. You remember the hydra, so badly wounded because it comes to near of this island. Hoping for the best, you did not realize the islanders starting to surround you. You then see one who looks like their chief. You do not hesitate a second before joining him. On your way, you did not realize their look. They are hostile and you realized it too late. One of them has already shoot an arrow through your heart.",
	"killed_FPI": "As planned, you embark on your boat. You had someone posted near the mountain to get the information about the disaster beforehand not be surprise at the last minute. All your people could come on time to the capital thanks to your early notice. Unfortunately, you did not have enough boats for everyone and some of your citizens had to stay behind. You sail not so far away from your island, hoping for the disaster to end soon. It has been a week it has started. With your citizens, you watch with fear of what is becoming of your island. Suddenly you start to doubt. When will you be able to go home? Will you ever be able to go home? The atmosphere becomes more heavier by each hour passing, and the sky darkens. Then, you start to wonder, are you far enough? You hear people screaming on the boats. You look at them and they are watching the sky, horrified. You watch yourself and saw rocks falling from the sky. You remember what your advisor and guard captain told you at the end of your meeting. You felt sorry, because now you realize you did not make the good choice.",
	"victory_FPNIPOFS": "As planned, you embark on your boat. You had someone posted near the mountain to get the information about the disaster beforehand not be surprise at the last minute. All your people could come on time to the capital thanks to your early notice. Unfortunately, you did not have enough boats for everyone and some of your citizens had to stay behind. You departed to the northeast island as planned. You travel several days until you reach the islands. Once you arrived, a slight apprehension of living as you set foot on the island. Not so long ago you were at war. Doubt overtake you, what if there are still soldiers left? No doubt they will not welcome you with joy. Even if you released their prince, you killed all his family. Your fear become a reality when you reach the island. They are here, surrounding you. You do not have enough men to protect you and you know it. You will die here. You see all your men dead trying to protect you. When you think your time has come you hear a voice from afar. It is the prince. He looks at you with disdain, but let you go as you did for him before. You go back on your boat and pursue your way. You found some small islands, not enough to live peacefully, but at least, you are not dead.",
	"victory_FPNIPOMS": "As planned, you embark on your boat. You had someone posted near the mountain to get the information about the disaster beforehand not be surprise at the last minute. All your people could come on time to the capital thanks to your early notice. Unfortunately, you did not have enough boats for everyone and some of your citizens had to stay behind. You departed to the northeast island as planned. You travel several days until you reach the islands. Once you arrived, a slight apprehension of living as you set foot on the island. Not so long ago you were at war. Doubt overtake you, what if there are still soldiers left? No doubt they will not welcome you with joy. Even if you released their prince, you killed all his family. Fortunately enough, you had many men with you. The islanders do not dare to approach you. But you see the look in their eyes. They want your head and will have it if you do not pay attention. You prefer to not take a risk and ask to your men to kill every islander they saw. Now this island is yours.",
	"victory_FPNIPBMS": "As planned, you embark on your boat. You had someone posted near the mountain to get the information about the disaster beforehand not be surprise at the last minute. All your people could come on time to the capital thanks to your early notice. Unfortunately, you did not have enough boats for everyone and some of your citizens had to stay behind. You departed to the northeast island as planned. You travel several days until you reach the islands. Once you arrived, a slight apprehension of living as you set foot on the island. Not so long ago you were at war. Doubt overtake you, what if there are still soldiers left? No doubt they will not welcome you with joy. Fortunately enough, you had many men with you. The islanders do not dare to approach you. But you see the look in their eyes. They want your head and will have it if you do not pay attention. You prefer to not take a risk and ask to your men to kill every islander they saw. Now this island is yours.",
	"victory_FPNIMI": "As planned, you embark on your boat. You had someone posted near the mountain to get the information about the disaster beforehand not be surprise at the last minute. All your people could come on time to the capital thanks to your early notice. Unfortunately, you did not have enough boats for everyone and some of your citizens had to stay behind. You departed to the northeast island as planned. You reach the island with your citizens. Your husband awaits you on the beach. It is the first time you see him. You place yourself at his side and thanks him for his welcome. He smiles to you and lead you to a place prepared for your people. You hope you will not have to wait to long before being able to come back, but you can stay here as long as needed.",
	"victory_FPNIEL": "As planned, you embark on your boat. You had someone posted near the mountain to get the information about the disaster beforehand not be surprise at the last minute. All your people could come on time to the capital thanks to your early notice. Unfortunately, you did not have enough boats for everyone and some of your citizens had to stay behind. You departed to the northeast island as planned. You reach the island with your citizens, wondering how the islanders will react. You have made some trade with them before, so they know you. But at the same time, you remember the hydra, so badly wounded because it comes to near of this island. Hoping for the best, you did not realize the islanders starting to surround you. You then see one who looks like their chief. You do not hesitate a second before joining him. You present yourself and he greets you with a smile. Then, you explain the situation. He seems to think for a moment before telling you than you cannot stay there, there are island empty not so far, he will try to help as he can. Life will not be easy, but you know you can survive until you can come back to your island.",
	"victory_FPASV": "As planned, you embark on your boat. You had someone posted near the mountain to get the information about the disaster beforehand not be surprise at the last minute. All your people could come on time to the capital thanks to your early notice. Unfortunately, you did not have enough boats for everyone and some of your citizens had to stay behind. You departed to the west to try to cross the sea as planned. You do not know how long will take this journey. But your citizens are with you, no matter what you will found, you know you can overcome it. It is only the beginning of your journey.",
	"killed_FAPBNINFDF": "As planned, you embark on your boat. You had someone posted near the mountain to get the information about the disaster beforehand not be surprise at the last minute. Most of your people could come on time. Unfortunately, those who lived the nearest of the mountain did not have time to flee. You were able to count on the numerous boats moored in your port to embark your citizens. You departed to the northeast island as planned. You travelled since a long time, half the way is done, but your food supply become dangerously low. You see your people become weaker and weaker day after day. Some try to drink water from the sea, hopping to appease their hunger, to no avail. They are starting to die in front of your eyes. It is hard to see, not as much because it is horrible to see the people you have sworn to protect dying in front of your eyes than because you have a hard keeping your own eyes open. What did I do wrongly? You ask to yourself, before falling in your eternal sleep.",
	"killed_FAPBASNFDF": "As planned, you embark on your boat. You had someone posted near the mountain to get the information about the disaster beforehand not be surprise at the last minute. Most of your people could come on time. Unfortunately, those who lived the nearest of the mountain did not have time to flee. You were able to count on the numerous boats moored in your port to embark your citizens. You departed to the west to try to cross the sea as planned. You travelled since a long time, half the way is done, but your food supply become dangerously low. You see your people become weaker and weaker day after day. Some try to drink water from the sea, hopping to appease their hunger, to no avail. They are starting to die in front of your eyes. It is hard to see, not as much because it is horrible to see the people you have sworn to protect dying in front of your eyes than because you have a hard keeping your own eyes open. What did I do wrongly? You ask to yourself, before falling in your eternal sleep.",
	"killed_FAPBNIPBFS": "As planned, you embark on your boat. You had someone posted near the mountain to get the information about the disaster beforehand not be surprise at the last minute. Most of your people could come on time. Unfortunately, those who lived the nearest of the mountain did not have time to flee. You were able to count on the numerous boats moored in your port to embark your citizens. You departed to the northeast island as planned. You travel several days until you reach the islands. Once you arrived, a slight apprehension of living as you set foot on the island. Not so long ago you were at war. Doubt overtake you, what if there are still soldiers left? No doubt they will not welcome you with joy. Your fear become a reality when you reach the island. They are here, surrounding you. You do not have enough men to protect you and you know it. You will die here.",
	"killed_FAPBNINE": "As planned, you embark on your boat. You had someone posted near the mountain to get the information about the disaster beforehand not be surprise at the last minute. Most of your people could come on time. Unfortunately, those who lived the nearest of the mountain did not have time to flee. You were able to count on the numerous boats moored in your port to embark your citizens. You departed to the northeast island as planned. You reach the island with your citizens, wondering how the islanders will react. You remember the hydra, so badly wounded because it comes to near of this island. Hoping for the best, you did not realize the islanders starting to surround you. You then see one who looks like their chief. You do not hesitate a second before joining him. On your way, you did not realize their look. They are hostile and you realized it too late. One of them has already shoot an arrow through your heart.",
	"killed_FAPBI": "As planned, you embark on your boat. You had someone posted near the mountain to get the information about the disaster beforehand not be surprise at the last minute. Most of your people could come on time. Unfortunately, those who lived the nearest of the mountain did not have time to flee. You were able to count on the numerous boats moored in your port to embark your citizens. You sail not so far away from your island, hoping for the disaster to end soon. It has been a week it has started. With your citizens, you watch with fear of what is becoming of your island. Suddenly you start to doubt. When will you be able to go home? Will you ever be able to go home? The atmosphere becomes more heavier by each hour passing, and the sky darkens. Then, you start to wonder, are you far enough? You hear people screaming on the boats. You look at them and they are watching the sky, horrified. You watch yourself and saw rocks falling from the sky. You remember what your advisor and guard captain told you at the end of your meeting. You felt sorry, because now you realize you did not make the good choice.",
	"victory_FAPBNIPOFS": "As planned, you embark on your boat. You had someone posted near the mountain to get the information about the disaster beforehand not be surprise at the last minute. Most of your people could come on time. Unfortunately, those who lived the nearest of the mountain did not have time to flee. You were able to count on the numerous boats moored in your port to embark your citizens. You departed to the northeast island as planned. You travel several days until you reach the islands. Once you arrived, a slight apprehension of living as you set foot on the island. Not so long ago you were at war. Doubt overtake you, what if there are still soldiers left? No doubt they will not welcome you with joy. Even if you released their prince, you killed all his family. Your fear become a reality when you reach the island. They are here, surrounding you. You do not have enough men to protect you and you know it. You will die here. You see all your men dead trying to protect you. When you think your time has come you hear a voice from afar. It is the prince. He looks at you with disdain, but let you go as you did for him before. You go back on your boat and pursue your way. You found some small islands, not enough to live peacefully, but at least, you are not dead.",
	"victory_FAPBNIPOMS": "As planned, you embark on your boat. You had someone posted near the mountain to get the information about the disaster beforehand not be surprise at the last minute. Most of your people could come on time. Unfortunately, those who lived the nearest of the mountain did not have time to flee. You were able to count on the numerous boats moored in your port to embark your citizens. You departed to the northeast island as planned. You travel several days until you reach the islands. Once you arrived, a slight apprehension of living as you set foot on the island. Not so long ago you were at war. Doubt overtake you, what if there are still soldiers left? No doubt they will not welcome you with joy. Even if you released their prince, you killed all his family. Fortunately enough, you had many men with you. The islanders do not dare to approach you. But you see the look in their eyes. They want your head and will have it if you do not pay attention. You prefer to not take a risk and ask to your men to kill every islander they saw. Now this island is yours.",
	"victory_FAPBNIPBMS": "As planned, you embark on your boat. You had someone posted near the mountain to get the information about the disaster beforehand not be surprise at the last minute. Most of your people could come on time. Unfortunately, those who lived the nearest of the mountain did not have time to flee. You were able to count on the numerous boats moored in your port to embark your citizens. You departed to the northeast island as planned. You travel several days until you reach the islands. Once you arrived, a slight apprehension of living as you set foot on the island. Not so long ago you were at war. Doubt overtake you, what if there are still soldiers left? No doubt they will not welcome you with joy. Fortunately enough, you had many men with you. The islanders do not dare to approach you. But you see the look in their eyes. They want your head and will have it if you do not pay attention. You prefer to not take a risk and ask to your men to kill every islander they saw. Now this island is yours.",
	"victory_FAPBNIMI": "As planned, you embark on your boat. You had someone posted near the mountain to get the information about the disaster beforehand not be surprise at the last minute. Most of your people could come on time. Unfortunately, those who lived the nearest of the mountain did not have time to flee. You were able to count on the numerous boats moored in your port to embark your citizens. You departed to the northeast island as planned. You reach the island with your citizens. Your husband awaits you on the beach. It is the first time you see him. You place yourself at his side and thanks him for his welcome. He smiles to you and lead you to a place prepared for your people. You hope you will not have to wait to long before being able to come back, but you can stay here as long as needed.",
	"victory_FAPBNIEL": "As planned, you embark on your boat. You had someone posted near the mountain to get the information about the disaster beforehand not be surprise at the last minute. Most of your people could come on time. Unfortunately, those who lived the nearest of the mountain did not have time to flee. You were able to count on the numerous boats moored in your port to embark your citizens. You departed to the northeast island as planned. You reach the island with your citizens, wondering how the islanders will react. You have made some trade with them before, so they know you. But at the same time, you remember the hydra, so badly wounded because it comes to near of this island. Hoping for the best, you did not realize the islanders starting to surround you. You then see one who looks like their chief. You do not hesitate a second before joining him. You present yourself and he greets you with a smile. Then, you explain the situation. He seems to think for a moment before telling you than you cannot stay there, there are island empty not so far, he will try to help as he can. Life will not be easy, but you know you can survive until you can come back to your island.",
	"victory_FAPBASV": "As planned, you embark on your boat. You had someone posted near the mountain to get the information about the disaster beforehand not be surprise at the last minute. Most of your people could come on time. Unfortunately, those who lived the nearest of the mountain did not have time to flee. You were able to count on the numerous boats moored in your port to embark your citizens. You departed to the west to try to cross the sea as planned. You do not know how long will take this journey. But your citizens are with you, no matter what you will found, you know you can overcome it. It is only the beginning of your journey.",
	"killed_FAPHI": "As planned, you embark on your boat. You had someone posted near the mountain to get the information about the disaster beforehand not be surprise at the last minute. Most of your people could come on time. Unfortunately, those who lived the nearest of the mountain did not have time to flee. Thanks to the hydra, your husband has been noticed on time and could provide you some boats for the travel. You sail not so far away from your island, hoping for the disaster to end soon. It has been a week it has started. With your citizens, you watch with fear of what is becoming of your island. Suddenly you start to doubt. When will you be able to go home? Will you ever be able to go home? The atmosphere becomes more heavier by each hour passing, and the sky darkens. Then, you start to wonder, are you far enough? You hear people screaming on the boats. You look at them and they are watching the sky, horrified. You watch yourself and saw rocks falling from the sky. You remember what your advisor and guard captain told you at the end of your meeting. You felt sorry, because now you realize you did not make the good choice.",
	"victory_FAPHASV": "As planned, you embark on your boat. You had someone posted near the mountain to get the information about the disaster beforehand not be surprise at the last minute. Most of your people could come on time. Unfortunately, those who lived the nearest of the mountain did not have time to flee. Thanks to the hydra, your husband has been noticed on time and could provide you some boats for the travel. You departed to the west to try to cross the sea as planned. You do not know how long will take this journey. But your citizens are with you, no matter what you will found, you know you can overcome it. It is only the beginning of your journey.",
	"killed_FAPHASNFDF": "As planned, you embark on your boat. You had someone posted near the mountain to get the information about the disaster beforehand not be surprise at the last minute. Most of your people could come on time. Unfortunately, those who lived the nearest of the mountain did not have time to flee. Thanks to the hydra, your husband has been noticed on time and could provide you some boats for the travel. You departed to the west to try to cross the sea as planned. You travelled since a long time, half the way is done, but your food supply become dangerously low. You see your people become weaker and weaker day after day. Some try to drink water from the sea, hopping to appease their hunger, to no avail. They are starting to die in front of your eyes. It is hard to see, not as much because it is horrible to see the people you have sworn to protect dying in front of your eyes than because you have a hard keeping your own eyes open. What did I do wrongly? You ask to yourself, before falling in your eternal sleep.",
	"killed_FAPHNINFDF": "As planned, you embark on your boat. You had someone posted near the mountain to get the information about the disaster beforehand not be surprise at the last minute. Most of your people could come on time. Unfortunately, those who lived the nearest of the mountain did not have time to flee. Thanks to the hydra, your husband has been noticed on time and could provide you some boats for the travel. You departed to the northeast island as planned. You travelled since a long time, half the way is done, but your food supply become dangerously low. You see your people become weaker and weaker day after day. Some try to drink water from the sea, hopping to appease their hunger, to no avail. They are starting to die in front of your eyes. It is hard to see, not as much because it is horrible to see the people you have sworn to protect dying in front of your eyes than because you have a hard keeping your own eyes open. What did I do wrongly? You ask to yourself, before falling in your eternal sleep.",
	"victory_FAPHNIMI": "As planned, you embark on your boat. You had someone posted near the mountain to get the information about the disaster beforehand not be surprise at the last minute. Most of your people could come on time. Unfortunately, those who lived the nearest of the mountain did not have time to flee. Thanks to the hydra, your husband has been noticed on time and could provide you some boats for the travel. You departed to the northeast island as planned. You reach the island with your citizens. Your husband awaits you on the beach. It is the first time you see him. You place yourself at his side and thanks him for his welcome. He smiles to you and lead you to a place prepared for your people. You hope you will not have to wait to long before being able to come back, but you can stay here as long as needed.",
	"victory_FAPNHNIMI": "As planned, you embark on your boat. You had someone posted near the mountain to get the information about the disaster beforehand not be surprise at the last minute. Most of your people could come on time. Unfortunately, those who lived the nearest of the mountain did not have time to flee. Unfortunately, it looks like your husband did not got your message on time and you did not have enough boats for everyone and some of your citizens had to stay behind. You departed to the northeast island as planned. You reach the island with your citizens. Your husband awaits you on the beach. It is the first time you see him. You place yourself at his side and thanks him for his welcome. He smiles to you and lead you to a place prepared for your people. You hope you will not have to wait to long before being able to come back, but you can stay here as long as needed.",
	"killed_FAPNHASNFDF": "As planned, you embark on your boat. You had someone posted near the mountain to get the information about the disaster beforehand not be surprise at the last minute. Most of your people could come on time. Unfortunately, those who lived the nearest of the mountain did not have time to flee. Unfortunately, it looks like your husband did not got your message on time and you did not have enough boats for everyone and some of your citizens had to stay behind. You departed to the west to try to cross the sea as planned. You travelled since a long time, half the way is done, but your food supply become dangerously low. You see your people become weaker and weaker day after day. Some try to drink water from the sea, hopping to appease their hunger, to no avail. They are starting to die in front of your eyes. It is hard to see, not as much because it is horrible to see the people you have sworn to protect dying in front of your eyes than because you have a hard keeping your own eyes open. What did I do wrongly? You ask to yourself, before falling in your eternal sleep.",
	"killed_FAPNHNINFDF": "As planned, you embark on your boat. You had someone posted near the mountain to get the information about the disaster beforehand not be surprise at the last minute. Most of your people could come on time. Unfortunately, those who lived the nearest of the mountain did not have time to flee. Unfortunately, it looks like your husband did not got your message on time and you did not have enough boats for everyone and some of your citizens had to stay behind. You departed to the northeast island as planned. You travelled since a long time, half the way is done, but your food supply become dangerously low. You see your people become weaker and weaker day after day. Some try to drink water from the sea, hopping to appease their hunger, to no avail. They are starting to die in front of your eyes. It is hard to see, not as much because it is horrible to see the people you have sworn to protect dying in front of your eyes than because you have a hard keeping your own eyes open. What did I do wrongly? You ask to yourself, before falling in your eternal sleep.",
	"victory_FAPNHASV": "As planned, you embark on your boat. You had someone posted near the mountain to get the information about the disaster beforehand not be surprise at the last minute. Most of your people could come on time. Unfortunately, those who lived the nearest of the mountain did not have time to flee. Unfortunately, it looks like your husband did not got your message on time and you did not have enough boats for everyone and some of your citizens had to stay behind. You departed to the west to try to cross the sea as planned. You do not know how long will take this journey. But your citizens are with you, no matter what you will found, you know you can overcome it. It is only the beginning of your journey.",
	"killed_FAPNHI": "As planned, you embark on your boat. You had someone posted near the mountain to get the information about the disaster beforehand not be surprise at the last minute. Most of your people could come on time. Unfortunately, those who lived the nearest of the mountain did not have time to flee. Unfortunately, it looks like your husband did not got your message on time and you did not have enough boats for everyone and some of your citizens had to stay behind. You sail not so far away from your island, hoping for the disaster to end soon. It has been a week it has started. With your citizens, you watch with fear of what is becoming of your island. Suddenly you start to doubt. When will you be able to go home? Will you ever be able to go home? The atmosphere becomes more heavier by each hour passing, and the sky darkens. Then, you start to wonder, are you far enough? You hear people screaming on the boats. You look at them and they are watching the sky, horrified. You watch yourself and saw rocks falling from the sky. You remember what your advisor and guard captain told you at the end of your meeting. You felt sorry, because now you realize you did not make the good choice.",
	"killed_FAPNHBI": "As planned, you embark on your boat. You had someone posted near the mountain to get the information about the disaster beforehand not be surprise at the last minute. Most of your people could come on time. Unfortunately, those who lived the nearest of the mountain did not have time to flee. Unfortunately, it looks like your husband did not got your message on time but you still could count on the numerous boats moored in your port to embark your citizens. You sail not so far away from your island, hoping for the disaster to end soon. It has been a week it has started. With your citizens, you watch with fear of what is becoming of your island. Suddenly you start to doubt. When will you be able to go home? Will you ever be able to go home? The atmosphere becomes more heavier by each hour passing, and the sky darkens. Then, you start to wonder, are you far enough? You hear people screaming on the boats. You look at them and they are watching the sky, horrified. You watch yourself and saw rocks falling from the sky. You remember what your advisor and guard captain told you at the end of your meeting. You felt sorry, because now you realize you did not make the good choice.",
	"victory_FAPNHBASV": "As planned, you embark on your boat. You had someone posted near the mountain to get the information about the disaster beforehand not be surprise at the last minute. Most of your people could come on time. Unfortunately, those who lived the nearest of the mountain did not have time to flee. Unfortunately, it looks like your husband did not got your message on time but you still could count on the numerous boats moored in your port to embark your citizens. You departed to the west to try to cross the sea as planned. You do not know how long will take this journey. But your citizens are with you, no matter what you will found, you know you can overcome it. It is only the beginning of your journey.",
	"killed_FAPNHBASNFDF": "As planned, you embark on your boat. You had someone posted near the mountain to get the information about the disaster beforehand not be surprise at the last minute. Most of your people could come on time. Unfortunately, those who lived the nearest of the mountain did not have time to flee. Unfortunately, it looks like your husband did not got your message on time but you still could count on the numerous boats moored in your port to embark your citizens. You departed to the west to try to cross the sea as planned. You travelled since a long time, half the way is done, but your food supply become dangerously low. You see your people become weaker and weaker day after day. Some try to drink water from the sea, hopping to appease their hunger, to no avail. They are starting to die in front of your eyes. It is hard to see, not as much because it is horrible to see the people you have sworn to protect dying in front of your eyes than because you have a hard keeping your own eyes open. What did I do wrongly? You ask to yourself, before falling in your eternal sleep.",
	"victory_FAPNHBNIMI": "As planned, you embark on your boat. You had someone posted near the mountain to get the information about the disaster beforehand not be surprise at the last minute. Most of your people could come on time. Unfortunately, those who lived the nearest of the mountain did not have time to flee. Unfortunately, it looks like your husband did not got your message on time but you still could count on the numerous boats moored in your port to embark your citizens. You departed to the northeast island as planned. You reach the island with your citizens. Your husband awaits you on the beach. It is the first time you see him. You place yourself at his side and thanks him for his welcome. He smiles to you and lead you to a place prepared for your people. You hope you will not have to wait to long before being able to come back, but you can stay here as long as needed.",
	"killed_FAPNHBNINFDF": "As planned, you embark on your boat. You had someone posted near the mountain to get the information about the disaster beforehand not be surprise at the last minute. Most of your people could come on time. Unfortunately, those who lived the nearest of the mountain did not have time to flee. Unfortunately, it looks like your husband did not got your message on time but you still could count on the numerous boats moored in your port to embark your citizens. You departed to the northeast island as planned. You travelled since a long time, half the way is done, but your food supply become dangerously low. You see your people become weaker and weaker day after day. Some try to drink water from the sea, hopping to appease their hunger, to no avail. They are starting to die in front of your eyes. It is hard to see, not as much because it is horrible to see the people you have sworn to protect dying in front of your eyes than because you have a hard keeping your own eyes open. What did I do wrongly? You ask to yourself, before falling in your eternal sleep.",
	"killed_FAPNINFDF": "As planned, you embark on your boat. You had someone posted near the mountain to get the information about the disaster beforehand not be surprise at the last minute. Most of your people could come on time. Unfortunately, those who lived the nearest of the mountain did not have time to flee. Unfortunately, you did not have enough boats for everyone and some of your citizens had to stay behind. You departed to the northeast island as planned. You travelled since a long time, half the way is done, but your food supply become dangerously low. You see your people become weaker and weaker day after day. Some try to drink water from the sea, hopping to appease their hunger, to no avail. They are starting to die in front of your eyes. It is hard to see, not as much because it is horrible to see the people you have sworn to protect dying in front of your eyes than because you have a hard keeping your own eyes open. What did I do wrongly? You ask to yourself, before falling in your eternal sleep.",
	"killed_FAPASNFDF": "As planned, you embark on your boat. You had someone posted near the mountain to get the information about the disaster beforehand not be surprise at the last minute. Most of your people could come on time. Unfortunately, those who lived the nearest of the mountain did not have time to flee. Unfortunately, you did not have enough boats for everyone and some of your citizens had to stay behind. You departed to the west to try to cross the sea as planned. You travelled since a long time, half the way is done, but your food supply become dangerously low. You see your people become weaker and weaker day after day. Some try to drink water from the sea, hopping to appease their hunger, to no avail. They are starting to die in front of your eyes. It is hard to see, not as much because it is horrible to see the people you have sworn to protect dying in front of your eyes than because you have a hard keeping your own eyes open. What did I do wrongly? You ask to yourself, before falling in your eternal sleep.",
	"killed_FAPNIPBFS": "As planned, you embark on your boat. You had someone posted near the mountain to get the information about the disaster beforehand not be surprise at the last minute. Most of your people could come on time. Unfortunately, those who lived the nearest of the mountain did not have time to flee. Unfortunately, you did not have enough boats for everyone and some of your citizens had to stay behind. You departed to the northeast island as planned. You travel several days until you reach the islands. Once you arrived, a slight apprehension of living as you set foot on the island. Not so long ago you were at war. Doubt overtake you, what if there are still soldiers left? No doubt they will not welcome you with joy. Your fear become a reality when you reach the island. They are here, surrounding you. You do not have enough men to protect you and you know it. You will die here.",
	"killed_FAPNINE": "As planned, you embark on your boat. You had someone posted near the mountain to get the information about the disaster beforehand not be surprise at the last minute. Most of your people could come on time. Unfortunately, those who lived the nearest of the mountain did not have time to flee. Unfortunately, you did not have enough boats for everyone and some of your citizens had to stay behind. You departed to the northeast island as planned. You reach the island with your citizens, wondering how the islanders will react. You remember the hydra, so badly wounded because it comes to near of this island. Hoping for the best, you did not realize the islanders starting to surround you. You then see one who looks like their chief. You do not hesitate a second before joining him. On your way, you did not realize their look. They are hostile and you realized it too late. One of them has already shoot an arrow through your heart.",
	"killed_FAPI": "As planned, you embark on your boat. You had someone posted near the mountain to get the information about the disaster beforehand not be surprise at the last minute. Most of your people could come on time. Unfortunately, those who lived the nearest of the mountain did not have time to flee. Unfortunately, you did not have enough boats for everyone and some of your citizens had to stay behind. You sail not so far away from your island, hoping for the disaster to end soon. It has been a week it has started. With your citizens, you watch with fear of what is becoming of your island. Suddenly you start to doubt. When will you be able to go home? Will you ever be able to go home? The atmosphere becomes more heavier by each hour passing, and the sky darkens. Then, you start to wonder, are you far enough? You hear people screaming on the boats. You look at them and they are watching the sky, horrified. You watch yourself and saw rocks falling from the sky. You remember what your advisor and guard captain told you at the end of your meeting. You felt sorry, because now you realize you did not make the good choice.",
	"victory_FAPNIPOFS": "As planned, you embark on your boat. You had someone posted near the mountain to get the information about the disaster beforehand not be surprise at the last minute. Most of your people could come on time. Unfortunately, those who lived the nearest of the mountain did not have time to flee. Unfortunately, you did not have enough boats for everyone and some of your citizens had to stay behind. You departed to the northeast island as planned. You travel several days until you reach the islands. Once you arrived, a slight apprehension of living as you set foot on the island. Not so long ago you were at war. Doubt overtake you, what if there are still soldiers left? No doubt they will not welcome you with joy. Even if you released their prince, you killed all his family. Your fear become a reality when you reach the island. They are here, surrounding you. You do not have enough men to protect you and you know it. You will die here. You see all your men dead trying to protect you. When you think your time has come you hear a voice from afar. It is the prince. He looks at you with disdain, but let you go as you did for him before. You go back on your boat and pursue your way. You found some small islands, not enough to live peacefully, but at least, you are not dead.",
	"victory_FAPNIPOMS": "As planned, you embark on your boat. You had someone posted near the mountain to get the information about the disaster beforehand not be surprise at the last minute. Most of your people could come on time. Unfortunately, those who lived the nearest of the mountain did not have time to flee. Unfortunately, you did not have enough boats for everyone and some of your citizens had to stay behind. You departed to the northeast island as planned. You travel several days until you reach the islands. Once you arrived, a slight apprehension of living as you set foot on the island. Not so long ago you were at war. Doubt overtake you, what if there are still soldiers left? No doubt they will not welcome you with joy. Even if you released their prince, you killed all his family. Fortunately enough, you had many men with you. The islanders do not dare to approach you. But you see the look in their eyes. They want your head and will have it if you do not pay attention. You prefer to not take a risk and ask to your men to kill every islander they saw. Now this island is yours.",
	"victory_FAPNIPBMS": "As planned, you embark on your boat. You had someone posted near the mountain to get the information about the disaster beforehand not be surprise at the last minute. Most of your people could come on time. Unfortunately, those who lived the nearest of the mountain did not have time to flee. Unfortunately, you did not have enough boats for everyone and some of your citizens had to stay behind. You departed to the northeast island as planned. You travel several days until you reach the islands. Once you arrived, a slight apprehension of living as you set foot on the island. Not so long ago you were at war. Doubt overtake you, what if there are still soldiers left? No doubt they will not welcome you with joy. Fortunately enough, you had many men with you. The islanders do not dare to approach you. But you see the look in their eyes. They want your head and will have it if you do not pay attention. You prefer to not take a risk and ask to your men to kill every islander they saw. Now this island is yours.",
	"victory_FAPNIMI": "As planned, you embark on your boat. You had someone posted near the mountain to get the information about the disaster beforehand not be surprise at the last minute. Most of your people could come on time. Unfortunately, those who lived the nearest of the mountain did not have time to flee. Unfortunately, you did not have enough boats for everyone and some of your citizens had to stay behind. You departed to the northeast island as planned. You reach the island with your citizens. Your husband awaits you on the beach. It is the first time you see him. You place yourself at his side and thanks him for his welcome. He smiles to you and lead you to a place prepared for your people. You hope you will not have to wait to long before being able to come back, but you can stay here as long as needed.",
	"victory_FAPNIEL": "As planned, you embark on your boat. You had someone posted near the mountain to get the information about the disaster beforehand not be surprise at the last minute. Most of your people could come on time. Unfortunately, those who lived the nearest of the mountain did not have time to flee. Unfortunately, you did not have enough boats for everyone and some of your citizens had to stay behind. You departed to the northeast island as planned. You reach the island with your citizens, wondering how the islanders will react. You have made some trade with them before, so they know you. But at the same time, you remember the hydra, so badly wounded because it comes to near of this island. Hoping for the best, you did not realize the islanders starting to surround you. You then see one who looks like their chief. You do not hesitate a second before joining him. You present yourself and he greets you with a smile. Then, you explain the situation. He seems to think for a moment before telling you than you cannot stay there, there are island empty not so far, he will try to help as he can. Life will not be easy, but you know you can survive until you can come back to your island.",
	"victory_FAPASV": "As planned, you embark on your boat. You had someone posted near the mountain to get the information about the disaster beforehand not be surprise at the last minute. Most of your people could come on time. Unfortunately, those who lived the nearest of the mountain did not have time to flee. Unfortunately, you did not have enough boats for everyone and some of your citizens had to stay behind. You departed to the west to try to cross the sea as planned. You do not know how long will take this journey. But your citizens are with you, no matter what you will found, you know you can overcome it. It is only the beginning of your journey.",
	"killed_FNPBNINFDF": "As planned, you embark on your boat. You had someone posted near the mountain to get the information about the disaster beforehand not be surprise at the last minute. Due to the short notice, most of your people could not reach the capital on time, only the one already on place could flee with you. You were able to count on the numerous boats moored in your port to embark your citizens. You departed to the northeast island as planned. You travelled since a long time, half the way is done, but your food supply become dangerously low. You see your people become weaker and weaker day after day. Some try to drink water from the sea, hopping to appease their hunger, to no avail. They are starting to die in front of your eyes. It is hard to see, not as much because it is horrible to see the people you have sworn to protect dying in front of your eyes than because you have a hard keeping your own eyes open. What did I do wrongly? You ask to yourself, before falling in your eternal sleep.",
	"killed_FNPBASNFDF": "As planned, you embark on your boat. You had someone posted near the mountain to get the information about the disaster beforehand not be surprise at the last minute. Due to the short notice, most of your people could not reach the capital on time, only the one already on place could flee with you. You were able to count on the numerous boats moored in your port to embark your citizens. You departed to the west to try to cross the sea as planned. You travelled since a long time, half the way is done, but your food supply become dangerously low. You see your people become weaker and weaker day after day. Some try to drink water from the sea, hopping to appease their hunger, to no avail. They are starting to die in front of your eyes. It is hard to see, not as much because it is horrible to see the people you have sworn to protect dying in front of your eyes than because you have a hard keeping your own eyes open. What did I do wrongly? You ask to yourself, before falling in your eternal sleep.",
	"killed_FNPBNIPBFS": "As planned, you embark on your boat. You had someone posted near the mountain to get the information about the disaster beforehand not be surprise at the last minute. Due to the short notice, most of your people could not reach the capital on time, only the one already on place could flee with you. You were able to count on the numerous boats moored in your port to embark your citizens. You departed to the northeast island as planned. You travel several days until you reach the islands. Once you arrived, a slight apprehension of living as you set foot on the island. Not so long ago you were at war. Doubt overtake you, what if there are still soldiers left? No doubt they will not welcome you with joy. Your fear become a reality when you reach the island. They are here, surrounding you. You do not have enough men to protect you and you know it. You will die here.",
	"killed_FNPBNINE": "As planned, you embark on your boat. You had someone posted near the mountain to get the information about the disaster beforehand not be surprise at the last minute. Due to the short notice, most of your people could not reach the capital on time, only the one already on place could flee with you. You were able to count on the numerous boats moored in your port to embark your citizens. You departed to the northeast island as planned. You reach the island with your citizens, wondering how the islanders will react. You remember the hydra, so badly wounded because it comes to near of this island. Hoping for the best, you did not realize the islanders starting to surround you. You then see one who looks like their chief. You do not hesitate a second before joining him. On your way, you did not realize their look. They are hostile and you realized it too late. One of them has already shoot an arrow through your heart.",
	"killed_FNPBI": "As planned, you embark on your boat. You had someone posted near the mountain to get the information about the disaster beforehand not be surprise at the last minute. Due to the short notice, most of your people could not reach the capital on time, only the one already on place could flee with you. You were able to count on the numerous boats moored in your port to embark your citizens. You sail not so far away from your island, hoping for the disaster to end soon. It has been a week it has started. With your citizens, you watch with fear of what is becoming of your island. Suddenly you start to doubt. When will you be able to go home? Will you ever be able to go home? The atmosphere becomes more heavier by each hour passing, and the sky darkens. Then, you start to wonder, are you far enough? You hear people screaming on the boats. You look at them and they are watching the sky, horrified. You watch yourself and saw rocks falling from the sky. You remember what your advisor and guard captain told you at the end of your meeting. You felt sorry, because now you realize you did not make the good choice.",
	"victory_FNPBNIPOFS": "As planned, you embark on your boat. You had someone posted near the mountain to get the information about the disaster beforehand not be surprise at the last minute. Due to the short notice, most of your people could not reach the capital on time, only the one already on place could flee with you. You were able to count on the numerous boats moored in your port to embark your citizens. You departed to the northeast island as planned. You travel several days until you reach the islands. Once you arrived, a slight apprehension of living as you set foot on the island. Not so long ago you were at war. Doubt overtake you, what if there are still soldiers left? No doubt they will not welcome you with joy. Even if you released their prince, you killed all his family. Your fear become a reality when you reach the island. They are here, surrounding you. You do not have enough men to protect you and you know it. You will die here. You see all your men dead trying to protect you. When you think your time has come you hear a voice from afar. It is the prince. He looks at you with disdain, but let you go as you did for him before. You go back on your boat and pursue your way. You found some small islands, not enough to live peacefully, but at least, you are not dead.",
	"victory_FNPBNIPOMS": "As planned, you embark on your boat. You had someone posted near the mountain to get the information about the disaster beforehand not be surprise at the last minute. Due to the short notice, most of your people could not reach the capital on time, only the one already on place could flee with you. You were able to count on the numerous boats moored in your port to embark your citizens. You departed to the northeast island as planned. You travel several days until you reach the islands. Once you arrived, a slight apprehension of living as you set foot on the island. Not so long ago you were at war. Doubt overtake you, what if there are still soldiers left? No doubt they will not welcome you with joy. Even if you released their prince, you killed all his family. Fortunately enough, you had many men with you. The islanders do not dare to approach you. But you see the look in their eyes. They want your head and will have it if you do not pay attention. You prefer to not take a risk and ask to your men to kill every islander they saw. Now this island is yours.",
	"victory_FNPBNIPBMS": "As planned, you embark on your boat. You had someone posted near the mountain to get the information about the disaster beforehand not be surprise at the last minute. Due to the short notice, most of your people could not reach the capital on time, only the one already on place could flee with you. You were able to count on the numerous boats moored in your port to embark your citizens. You departed to the northeast island as planned. You travel several days until you reach the islands. Once you arrived, a slight apprehension of living as you set foot on the island. Not so long ago you were at war. Doubt overtake you, what if there are still soldiers left? No doubt they will not welcome you with joy. Fortunately enough, you had many men with you. The islanders do not dare to approach you. But you see the look in their eyes. They want your head and will have it if you do not pay attention. You prefer to not take a risk and ask to your men to kill every islander they saw. Now this island is yours.",
	"victory_FNPBNIMI": "As planned, you embark on your boat. You had someone posted near the mountain to get the information about the disaster beforehand not be surprise at the last minute. Due to the short notice, most of your people could not reach the capital on time, only the one already on place could flee with you. You were able to count on the numerous boats moored in your port to embark your citizens. You departed to the northeast island as planned. You reach the island with your citizens. Your husband awaits you on the beach. It is the first time you see him. You place yourself at his side and thanks him for his welcome. He smiles to you and lead you to a place prepared for your people. You hope you will not have to wait to long before being able to come back, but you can stay here as long as needed.",
	"victory_FNPBNIEL": "As planned, you embark on your boat. You had someone posted near the mountain to get the information about the disaster beforehand not be surprise at the last minute. Due to the short notice, most of your people could not reach the capital on time, only the one already on place could flee with you. You were able to count on the numerous boats moored in your port to embark your citizens. You departed to the northeast island as planned. You reach the island with your citizens, wondering how the islanders will react. You have made some trade with them before, so they know you. But at the same time, you remember the hydra, so badly wounded because it comes to near of this island. Hoping for the best, you did not realize the islanders starting to surround you. You then see one who looks like their chief. You do not hesitate a second before joining him. You present yourself and he greets you with a smile. Then, you explain the situation. He seems to think for a moment before telling you than you cannot stay there, there are island empty not so far, he will try to help as he can. Life will not be easy, but you know you can survive until you can come back to your island.",
	"victory_FNPBASV": "As planned, you embark on your boat. You had someone posted near the mountain to get the information about the disaster beforehand not be surprise at the last minute. Due to the short notice, most of your people could not reach the capital on time, only the one already on place could flee with you. You were able to count on the numerous boats moored in your port to embark your citizens. You departed to the west to try to cross the sea as planned. You do not know how long will take this journey. But your citizens are with you, no matter what you will found, you know you can overcome it. It is only the beginning of your journey.",
	"killed_FNPHI": "As planned, you embark on your boat. You had someone posted near the mountain to get the information about the disaster beforehand not be surprise at the last minute. Due to the short notice, most of your people could not reach the capital on time, only the one already on place could flee with you. Thanks to the hydra, your husband has been noticed on time and could provide you some boats for the travel. You sail not so far away from your island, hoping for the disaster to end soon. It has been a week it has started. With your citizens, you watch with fear of what is becoming of your island. Suddenly you start to doubt. When will you be able to go home? Will you ever be able to go home? The atmosphere becomes more heavier by each hour passing, and the sky darkens. Then, you start to wonder, are you far enough? You hear people screaming on the boats. You look at them and they are watching the sky, horrified. You watch yourself and saw rocks falling from the sky. You remember what your advisor and guard captain told you at the end of your meeting. You felt sorry, because now you realize you did not make the good choice.",
	"victory_FNPHASV": "As planned, you embark on your boat. You had someone posted near the mountain to get the information about the disaster beforehand not be surprise at the last minute. Due to the short notice, most of your people could not reach the capital on time, only the one already on place could flee with you. Thanks to the hydra, your husband has been noticed on time and could provide you some boats for the travel. You departed to the west to try to cross the sea as planned. You do not know how long will take this journey. But your citizens are with you, no matter what you will found, you know you can overcome it. It is only the beginning of your journey.",
	"killed_FNPHASNFDF": "As planned, you embark on your boat. You had someone posted near the mountain to get the information about the disaster beforehand not be surprise at the last minute. Due to the short notice, most of your people could not reach the capital on time, only the one already on place could flee with you. Thanks to the hydra, your husband has been noticed on time and could provide you some boats for the travel. You departed to the west to try to cross the sea as planned. You travelled since a long time, half the way is done, but your food supply become dangerously low. You see your people become weaker and weaker day after day. Some try to drink water from the sea, hopping to appease their hunger, to no avail. They are starting to die in front of your eyes. It is hard to see, not as much because it is horrible to see the people you have sworn to protect dying in front of your eyes than because you have a hard keeping your own eyes open. What did I do wrongly? You ask to yourself, before falling in your eternal sleep.",
	"killed_FNPHNINFDF": "As planned, you embark on your boat. You had someone posted near the mountain to get the information about the disaster beforehand not be surprise at the last minute. Due to the short notice, most of your people could not reach the capital on time, only the one already on place could flee with you. Thanks to the hydra, your husband has been noticed on time and could provide you some boats for the travel. You departed to the northeast island as planned. You travelled since a long time, half the way is done, but your food supply become dangerously low. You see your people become weaker and weaker day after day. Some try to drink water from the sea, hopping to appease their hunger, to no avail. They are starting to die in front of your eyes. It is hard to see, not as much because it is horrible to see the people you have sworn to protect dying in front of your eyes than because you have a hard keeping your own eyes open. What did I do wrongly? You ask to yourself, before falling in your eternal sleep.",
	"victory_FNPHNIMI": "As planned, you embark on your boat. You had someone posted near the mountain to get the information about the disaster beforehand not be surprise at the last minute. Due to the short notice, most of your people could not reach the capital on time, only the one already on place could flee with you. Thanks to the hydra, your husband has been noticed on time and could provide you some boats for the travel. You departed to the northeast island as planned. You reach the island with your citizens. Your husband awaits you on the beach. It is the first time you see him. You place yourself at his side and thanks him for his welcome. He smiles to you and lead you to a place prepared for your people. You hope you will not have to wait to long before being able to come back, but you can stay here as long as needed.",
	"victory_FNPNHNIMI": "As planned, you embark on your boat. You had someone posted near the mountain to get the information about the disaster beforehand not be surprise at the last minute. Due to the short notice, most of your people could not reach the capital on time, only the one already on place could flee with you. Unfortunately, it looks like your husband did not got your message on time and you did not have enough boats for everyone and some of your citizens had to stay behind. You departed to the northeast island as planned. You reach the island with your citizens. Your husband awaits you on the beach. It is the first time you see him. You place yourself at his side and thanks him for his welcome. He smiles to you and lead you to a place prepared for your people. You hope you will not have to wait to long before being able to come back, but you can stay here as long as needed.",
	"killed_FNPNHASNFDF": "As planned, you embark on your boat. You had someone posted near the mountain to get the information about the disaster beforehand not be surprise at the last minute. Due to the short notice, most of your people could not reach the capital on time, only the one already on place could flee with you. Unfortunately, it looks like your husband did not got your message on time and you did not have enough boats for everyone and some of your citizens had to stay behind. You departed to the west to try to cross the sea as planned. You travelled since a long time, half the way is done, but your food supply become dangerously low. You see your people become weaker and weaker day after day. Some try to drink water from the sea, hopping to appease their hunger, to no avail. They are starting to die in front of your eyes. It is hard to see, not as much because it is horrible to see the people you have sworn to protect dying in front of your eyes than because you have a hard keeping your own eyes open. What did I do wrongly? You ask to yourself, before falling in your eternal sleep.",
	"killed_FNPNHNINFDF": "As planned, you embark on your boat. You had someone posted near the mountain to get the information about the disaster beforehand not be surprise at the last minute. Due to the short notice, most of your people could not reach the capital on time, only the one already on place could flee with you. Unfortunately, it looks like your husband did not got your message on time and you did not have enough boats for everyone and some of your citizens had to stay behind. You departed to the northeast island as planned. You travelled since a long time, half the way is done, but your food supply become dangerously low. You see your people become weaker and weaker day after day. Some try to drink water from the sea, hopping to appease their hunger, to no avail. They are starting to die in front of your eyes. It is hard to see, not as much because it is horrible to see the people you have sworn to protect dying in front of your eyes than because you have a hard keeping your own eyes open. What did I do wrongly? You ask to yourself, before falling in your eternal sleep.",
	"victory_FNPNHASV": "As planned, you embark on your boat. You had someone posted near the mountain to get the information about the disaster beforehand not be surprise at the last minute. Due to the short notice, most of your people could not reach the capital on time, only the one already on place could flee with you. Unfortunately, it looks like your husband did not got your message on time and you did not have enough boats for everyone and some of your citizens had to stay behind. You departed to the west to try to cross the sea as planned. You do not know how long will take this journey. But your citizens are with you, no matter what you will found, you know you can overcome it. It is only the beginning of your journey.",
	"killed_FNPNHI": "As planned, you embark on your boat. You had someone posted near the mountain to get the information about the disaster beforehand not be surprise at the last minute. Due to the short notice, most of your people could not reach the capital on time, only the one already on place could flee with you. Unfortunately, it looks like your husband did not got your message on time and you did not have enough boats for everyone and some of your citizens had to stay behind. You sail not so far away from your island, hoping for the disaster to end soon. It has been a week it has started. With your citizens, you watch with fear of what is becoming of your island. Suddenly you start to doubt. When will you be able to go home? Will you ever be able to go home? The atmosphere becomes more heavier by each hour passing, and the sky darkens. Then, you start to wonder, are you far enough? You hear people screaming on the boats. You look at them and they are watching the sky, horrified. You watch yourself and saw rocks falling from the sky. You remember what your advisor and guard captain told you at the end of your meeting. You felt sorry, because now you realize you did not make the good choice.",
	"killed_FNPNHBI": "As planned, you embark on your boat. You had someone posted near the mountain to get the information about the disaster beforehand not be surprise at the last minute. Due to the short notice, most of your people could not reach the capital on time, only the one already on place could flee with you. Unfortunately, it looks like your husband did not got your message on time but you still could count on the numerous boats moored in your port to embark your citizens. You sail not so far away from your island, hoping for the disaster to end soon. It has been a week it has started. With your citizens, you watch with fear of what is becoming of your island. Suddenly you start to doubt. When will you be able to go home? Will you ever be able to go home? The atmosphere becomes more heavier by each hour passing, and the sky darkens. Then, you start to wonder, are you far enough? You hear people screaming on the boats. You look at them and they are watching the sky, horrified. You watch yourself and saw rocks falling from the sky. You remember what your advisor and guard captain told you at the end of your meeting. You felt sorry, because now you realize you did not make the good choice.",
	"victory_FNPNHBASV": "As planned, you embark on your boat. You had someone posted near the mountain to get the information about the disaster beforehand not be surprise at the last minute. Due to the short notice, most of your people could not reach the capital on time, only the one already on place could flee with you. Unfortunately, it looks like your husband did not got your message on time but you still could count on the numerous boats moored in your port to embark your citizens. You departed to the west to try to cross the sea as planned. You do not know how long will take this journey. But your citizens are with you, no matter what you will found, you know you can overcome it. It is only the beginning of your journey.",
	"killed_FNPNHBASNFDF": "As planned, you embark on your boat. You had someone posted near the mountain to get the information about the disaster beforehand not be surprise at the last minute. Due to the short notice, most of your people could not reach the capital on time, only the one already on place could flee with you. Unfortunately, it looks like your husband did not got your message on time but you still could count on the numerous boats moored in your port to embark your citizens. You departed to the west to try to cross the sea as planned. You travelled since a long time, half the way is done, but your food supply become dangerously low. You see your people become weaker and weaker day after day. Some try to drink water from the sea, hopping to appease their hunger, to no avail. They are starting to die in front of your eyes. It is hard to see, not as much because it is horrible to see the people you have sworn to protect dying in front of your eyes than because you have a hard keeping your own eyes open. What did I do wrongly? You ask to yourself, before falling in your eternal sleep.",
	"victory_FNPNHBNIMI": "As planned, you embark on your boat. You had someone posted near the mountain to get the information about the disaster beforehand not be surprise at the last minute. Due to the short notice, most of your people could not reach the capital on time, only the one already on place could flee with you. Unfortunately, it looks like your husband did not got your message on time but you still could count on the numerous boats moored in your port to embark your citizens. You departed to the northeast island as planned. You reach the island with your citizens. Your husband awaits you on the beach. It is the first time you see him. You place yourself at his side and thanks him for his welcome. He smiles to you and lead you to a place prepared for your people. You hope you will not have to wait to long before being able to come back, but you can stay here as long as needed.",
	"killed_FNPNHBNINFDF": "As planned, you embark on your boat. You had someone posted near the mountain to get the information about the disaster beforehand not be surprise at the last minute. Due to the short notice, most of your people could not reach the capital on time, only the one already on place could flee with you. Unfortunately, it looks like your husband did not got your message on time but you still could count on the numerous boats moored in your port to embark your citizens. You departed to the northeast island as planned. You travelled since a long time, half the way is done, but your food supply become dangerously low. You see your people become weaker and weaker day after day. Some try to drink water from the sea, hopping to appease their hunger, to no avail. They are starting to die in front of your eyes. It is hard to see, not as much because it is horrible to see the people you have sworn to protect dying in front of your eyes than because you have a hard keeping your own eyes open. What did I do wrongly? You ask to yourself, before falling in your eternal sleep.",
	"killed_FNPNINFDF": "As planned, you embark on your boat. You had someone posted near the mountain to get the information about the disaster beforehand not be surprise at the last minute. Due to the short notice, most of your people could not reach the capital on time, only the one already on place could flee with you. Unfortunately, you did not have enough boats for everyone and some of your citizens had to stay behind. You departed to the northeast island as planned. You travelled since a long time, half the way is done, but your food supply become dangerously low. You see your people become weaker and weaker day after day. Some try to drink water from the sea, hopping to appease their hunger, to no avail. They are starting to die in front of your eyes. It is hard to see, not as much because it is horrible to see the people you have sworn to protect dying in front of your eyes than because you have a hard keeping your own eyes open. What did I do wrongly? You ask to yourself, before falling in your eternal sleep.",
	"killed_FNPASNFDF": "As planned, you embark on your boat. You had someone posted near the mountain to get the information about the disaster beforehand not be surprise at the last minute. Due to the short notice, most of your people could not reach the capital on time, only the one already on place could flee with you. Unfortunately, you did not have enough boats for everyone and some of your citizens had to stay behind. You departed to the west to try to cross the sea as planned. You travelled since a long time, half the way is done, but your food supply become dangerously low. You see your people become weaker and weaker day after day. Some try to drink water from the sea, hopping to appease their hunger, to no avail. They are starting to die in front of your eyes. It is hard to see, not as much because it is horrible to see the people you have sworn to protect dying in front of your eyes than because you have a hard keeping your own eyes open. What did I do wrongly? You ask to yourself, before falling in your eternal sleep.",
	"killed_FNPNIPBFS": "As planned, you embark on your boat. You had someone posted near the mountain to get the information about the disaster beforehand not be surprise at the last minute. Due to the short notice, most of your people could not reach the capital on time, only the one already on place could flee with you. Unfortunately, you did not have enough boats for everyone and some of your citizens had to stay behind. You departed to the northeast island as planned. You travel several days until you reach the islands. Once you arrived, a slight apprehension of living as you set foot on the island. Not so long ago you were at war. Doubt overtake you, what if there are still soldiers left? No doubt they will not welcome you with joy. Your fear become a reality when you reach the island. They are here, surrounding you. You do not have enough men to protect you and you know it. You will die here.",
	"killed_FNPNINE": "As planned, you embark on your boat. You had someone posted near the mountain to get the information about the disaster beforehand not be surprise at the last minute. Due to the short notice, most of your people could not reach the capital on time, only the one already on place could flee with you. Unfortunately, you did not have enough boats for everyone and some of your citizens had to stay behind. You departed to the northeast island as planned. You reach the island with your citizens, wondering how the islanders will react. You remember the hydra, so badly wounded because it comes to near of this island. Hoping for the best, you did not realize the islanders starting to surround you. You then see one who looks like their chief. You do not hesitate a second before joining him. On your way, you did not realize their look. They are hostile and you realized it too late. One of them has already shoot an arrow through your heart.",
	"killed_FNPI": "As planned, you embark on your boat. You had someone posted near the mountain to get the information about the disaster beforehand not be surprise at the last minute. Due to the short notice, most of your people could not reach the capital on time, only the one already on place could flee with you. Unfortunately, you did not have enough boats for everyone and some of your citizens had to stay behind. You sail not so far away from your island, hoping for the disaster to end soon. It has been a week it has started. With your citizens, you watch with fear of what is becoming of your island. Suddenly you start to doubt. When will you be able to go home? Will you ever be able to go home? The atmosphere becomes more heavier by each hour passing, and the sky darkens. Then, you start to wonder, are you far enough? You hear people screaming on the boats. You look at them and they are watching the sky, horrified. You watch yourself and saw rocks falling from the sky. You remember what your advisor and guard captain told you at the end of your meeting. You felt sorry, because now you realize you did not make the good choice.",
	"victory_FNPNIPOFS": "As planned, you embark on your boat. You had someone posted near the mountain to get the information about the disaster beforehand not be surprise at the last minute. Due to the short notice, most of your people could not reach the capital on time, only the one already on place could flee with you. Unfortunately, you did not have enough boats for everyone and some of your citizens had to stay behind. You departed to the northeast island as planned. You travel several days until you reach the islands. Once you arrived, a slight apprehension of living as you set foot on the island. Not so long ago you were at war. Doubt overtake you, what if there are still soldiers left? No doubt they will not welcome you with joy. Even if you released their prince, you killed all his family. Your fear become a reality when you reach the island. They are here, surrounding you. You do not have enough men to protect you and you know it. You will die here. You see all your men dead trying to protect you. When you think your time has come you hear a voice from afar. It is the prince. He looks at you with disdain, but let you go as you did for him before. You go back on your boat and pursue your way. You found some small islands, not enough to live peacefully, but at least, you are not dead.",
	"victory_FNPNIPOMS": "As planned, you embark on your boat. You had someone posted near the mountain to get the information about the disaster beforehand not be surprise at the last minute. Due to the short notice, most of your people could not reach the capital on time, only the one already on place could flee with you. Unfortunately, you did not have enough boats for everyone and some of your citizens had to stay behind. You departed to the northeast island as planned. You travel several days until you reach the islands. Once you arrived, a slight apprehension of living as you set foot on the island. Not so long ago you were at war. Doubt overtake you, what if there are still soldiers left? No doubt they will not welcome you with joy. Even if you released their prince, you killed all his family. Fortunately enough, you had many men with you. The islanders do not dare to approach you. But you see the look in their eyes. They want your head and will have it if you do not pay attention. You prefer to not take a risk and ask to your men to kill every islander they saw. Now this island is yours.",
	"victory_FNPNIPBMS": "As planned, you embark on your boat. You had someone posted near the mountain to get the information about the disaster beforehand not be surprise at the last minute. Due to the short notice, most of your people could not reach the capital on time, only the one already on place could flee with you. Unfortunately, you did not have enough boats for everyone and some of your citizens had to stay behind. You departed to the northeast island as planned. You travel several days until you reach the islands. Once you arrived, a slight apprehension of living as you set foot on the island. Not so long ago you were at war. Doubt overtake you, what if there are still soldiers left? No doubt they will not welcome you with joy. Fortunately enough, you had many men with you. The islanders do not dare to approach you. But you see the look in their eyes. They want your head and will have it if you do not pay attention. You prefer to not take a risk and ask to your men to kill every islander they saw. Now this island is yours.",
	"victory_FNPNIMI": "As planned, you embark on your boat. You had someone posted near the mountain to get the information about the disaster beforehand not be surprise at the last minute. Due to the short notice, most of your people could not reach the capital on time, only the one already on place could flee with you. Unfortunately, you did not have enough boats for everyone and some of your citizens had to stay behind. You departed to the northeast island as planned. You reach the island with your citizens. Your husband awaits you on the beach. It is the first time you see him. You place yourself at his side and thanks him for his welcome. He smiles to you and lead you to a place prepared for your people. You hope you will not have to wait to long before being able to come back, but you can stay here as long as needed.",
	"victory_FNPNIEL": "As planned, you embark on your boat. You had someone posted near the mountain to get the information about the disaster beforehand not be surprise at the last minute. Due to the short notice, most of your people could not reach the capital on time, only the one already on place could flee with you. Unfortunately, you did not have enough boats for everyone and some of your citizens had to stay behind. You departed to the northeast island as planned. You reach the island with your citizens, wondering how the islanders will react. You have made some trade with them before, so they know you. But at the same time, you remember the hydra, so badly wounded because it comes to near of this island. Hoping for the best, you did not realize the islanders starting to surround you. You then see one who looks like their chief. You do not hesitate a second before joining him. You present yourself and he greets you with a smile. Then, you explain the situation. He seems to think for a moment before telling you than you cannot stay there, there are island empty not so far, he will try to help as he can. Life will not be easy, but you know you can survive until you can come back to your island.",
	"victory_FNPASV": "As planned, you embark on your boat. You had someone posted near the mountain to get the information about the disaster beforehand not be surprise at the last minute. Due to the short notice, most of your people could not reach the capital on time, only the one already on place could flee with you. Unfortunately, you did not have enough boats for everyone and some of your citizens had to stay behind. You departed to the west to try to cross the sea as planned. You do not know how long will take this journey. But your citizens are with you, no matter what you will found, you know you can overcome it. It is only the beginning of your journey.",
	"victory_SMDE": "As planned, you join the guard captain to ensure the defense of the city. On your way, you see your advisor rush toward you. 'They did it' he is screaming. You do not totally understand until he arrived in front of you, gasping for some air. They did it he explains, they found a way to stop the disaster. We are saved. You look at him, astonished. Woah.",
	"killed_SMSAL": "As planned, you join the guard captain to ensure the defense of the city. Your advisor soon joined you. He explains than the mages have created a shield around the city, hopping it will last as long as possible. You look behind you, the main place is almost full, but you know than many could not flee because of your late notice. You turn toward your guard captain. He knows what you will ask, and you know what he will answer. You were not ready for this disaster; you will not be able to resist. You turn toward your guard captain. He knows what you will ask, and by the look on his face you know what he will answer. You had little time, but you did your best. You are ready and will survive for sure.",
	"victory_SMSAV": "As planned, you join the guard captain to ensure the defense of the city. Your advisor soon joined you. He explains than the mages have created a shield around the city, hopping it will last as long as possible. You look behind you, the main place is almost full, but you know than many could not flee because of your late notice.",
	"killed_SMSL": "As planned, you join the guard captain to ensure the defense of the city. Your advisor soon joined you. He explains than the mages have created a shield around the city, hopping it will last as long as possible. You look behind you, satisfied to see all your citizens protected behind your walls. You turn toward your guard captain. He knows what you will ask, and you know what he will answer. You were not ready for this disaster; you will not be able to resist. You turn toward your guard captain. He knows what you will ask, and by the look on his face you know what he will answer. You had little time, but you did your best. You are ready and will survive for sure.",
	"victory_SMSV": "As planned, you join the guard captain to ensure the defense of the city. Your advisor soon joined you. He explains than the mages have created a shield around the city, hopping it will last as long as possible. You look behind you, satisfied to see all your citizens protected behind your walls.",
	"killed_SMSNL": "As planned, you join the guard captain to ensure the defense of the city. Your advisor soon joined you. He explains than the mages have created a shield around the city, hopping it will last as long as possible. You look behind you, the main place is almost empty. You know your citizens will soon die; you know you should have call them sooner. You turn toward your guard captain. He knows what you will ask, and you know what he will answer. You were not ready for this disaster; you will not be able to resist. You turn toward your guard captain. He knows what you will ask, and by the look on his face you know what he will answer. You had little time, but you did your best. You are ready and will survive for sure.",
	"victory_SMSNV": "As planned, you join the guard captain to ensure the defense of the city. Your advisor soon joined you. He explains than the mages have created a shield around the city, hopping it will last as long as possible. You look behind you, the main place is almost empty. You know your citizens will soon die; you know you should have call them sooner.",
	"killed_SMDAL": "As planned, you join the guard captain to ensure the defense of the city. Your advisor soon joined you. He explains than the mages have done their best, but they could not stop the disaster.. You look behind you, the main place is almost full, but you know than many could not flee because of your late notice. You turn toward your guard captain. He knows what you will ask, and you know what he will answer. You were not ready for this disaster; you will not be able to resist. You turn toward your guard captain. He knows what you will ask, and by the look on his face you know what he will answer. You had little time, but you did your best. You are ready and will survive for sure.",
	"victory_SMDAV": "As planned, you join the guard captain to ensure the defense of the city. Your advisor soon joined you. He explains than the mages have done their best, but they could not stop the disaster.. You look behind you, the main place is almost full, but you know than many could not flee because of your late notice.",
	"killed_SMDL": "As planned, you join the guard captain to ensure the defense of the city. Your advisor soon joined you. He explains than the mages have done their best, but they could not stop the disaster.. You look behind you, satisfied to see all your citizens protected behind your walls. You turn toward your guard captain. He knows what you will ask, and you know what he will answer. You were not ready for this disaster; you will not be able to resist. You turn toward your guard captain. He knows what you will ask, and by the look on his face you know what he will answer. You had little time, but you did your best. You are ready and will survive for sure.",
	"victory_SMDV": "As planned, you join the guard captain to ensure the defense of the city. Your advisor soon joined you. He explains than the mages have done their best, but they could not stop the disaster.. You look behind you, satisfied to see all your citizens protected behind your walls.",
	"killed_SMDNL": "As planned, you join the guard captain to ensure the defense of the city. Your advisor soon joined you. He explains than the mages have done their best, but they could not stop the disaster.. You look behind you, the main place is almost empty. You know your citizens will soon die; you know you should have call them sooner. You turn toward your guard captain. He knows what you will ask, and you know what he will answer. You were not ready for this disaster; you will not be able to resist. You turn toward your guard captain. He knows what you will ask, and by the look on his face you know what he will answer. You had little time, but you did your best. You are ready and will survive for sure.",
	"victory_SMDNV": "As planned, you join the guard captain to ensure the defense of the city. Your advisor soon joined you. He explains than the mages have done their best, but they could not stop the disaster.. You look behind you, the main place is almost empty. You know your citizens will soon die; you know you should have call them sooner.",
	"killed_SMAL": "As planned, you join the guard captain to ensure the defense of the city. You look behind you, the main place is almost full, but you know than many could not flee because of your late notice. You turn toward your guard captain. He knows what you will ask, and you know what he will answer. You were not ready for this disaster; you will not be able to resist. You turn toward your guard captain. He knows what you will ask, and by the look on his face you know what he will answer. You had little time, but you did your best. You are ready and will survive for sure.",
	"victory_SMAV": "As planned, you join the guard captain to ensure the defense of the city. You look behind you, the main place is almost full, but you know than many could not flee because of your late notice.",
	"killed_SML": "As planned, you join the guard captain to ensure the defense of the city. You look behind you, satisfied to see all your citizens protected behind your walls. You turn toward your guard captain. He knows what you will ask, and you know what he will answer. You were not ready for this disaster; you will not be able to resist. You turn toward your guard captain. He knows what you will ask, and by the look on his face you know what he will answer. You had little time, but you did your best. You are ready and will survive for sure.",
	"victory_SMV": "As planned, you join the guard captain to ensure the defense of the city. You look behind you, satisfied to see all your citizens protected behind your walls.",
	"killed_SMNL": "As planned, you join the guard captain to ensure the defense of the city. You look behind you, the main place is almost empty. You know your citizens will soon die; you know you should have call them sooner. You turn toward your guard captain. He knows what you will ask, and you know what he will answer. You were not ready for this disaster; you will not be able to resist. You turn toward your guard captain. He knows what you will ask, and by the look on his face you know what he will answer. You had little time, but you did your best. You are ready and will survive for sure.",
	"victory_SMNV": "As planned, you join the guard captain to ensure the defense of the city. You look behind you, the main place is almost empty. You know your citizens will soon die; you know you should have call them sooner.",
	"killed_lateFlee": "You run toward the port. You see your are not the only one to do with. Some peasant begs noblemen and traders to accept him on their boat. You finally reach your boat and sail off. You hope you can but enough distance between you and the island but at this moment you realise the sky darkens. You look up to the sky, just to see a rock fall straight toward you. You know it is too late. You wonder if you have missed something, some kind of sign.",
	"killed_lateStay": "You look for the guard captain. When you find him, you ask him if there is something you can do to save your island. But by the look on his face you understand. It is too late, nothing can be done now. You are wondering why, what did you miss, as you see lava running toward you."
}